#X-Generator: crowdin.com
alert_types_list_screen_title=Alarm-Typen
add_alert_button_label=Warnung hinzuf\u00fcgen
alerttype_in_use_alert_title=Alarml\u00f6schung fehlgeschlagen
alerttype_in_use_alert_message=Verwendeter Alarm-Typ. L\u00f6schen fehlgeschlagen\!
alert_type_customizer_new_screen_title=Warnung hinzuf\u00fcgen
alert_sounds_names=Kein Ton, Alarmsummer, Wecker, Alarmton besch\u00e4ftigt, Alarmton Klingelton 1, Alarmton Klingelton 2, Alien Sirene, Krankenwagen, Analoger Weckruf, Gro\u00dfe Uhr tickend, Alarmanlage Sirene 1, Alarmanlage Sirene 2, Cartoon Ascend Klettern Sie hinterh\u00e4ltig, Cartoon Ascend dann steigen, Cartoon Bounce bis Decke, Cartoon vertr\u00e4umt Glissando Harfe, Cartoon Fail Saiten Trompete, Cartoon Machine Clumsy Loop, Cartoon Sirene, Cartoon Tipp Zehe hinterh\u00e4ltigen Spaziergang, Cartoon Uh Oh, Cartoon Villain H\u00f6rner, Handy-Klingelton, Glockenspiel Glassy, ??Computer Magie, CSFX-2 Alarm, Kuckucksuhr, Dhol Shuffle Loop, Diskreter, fr\u00fcher Sonnenaufgang, Emergency Alarm Carbon, Emergency Alarm Sirene, Emergency Alarm, Ende erreicht, Fly, Ghost Hover, Guten Morgen, Hell Yeah etwas ruhiger, In Eine Eile, tats\u00e4chlich, konsequent, Jingle den ganzen Weg, Laser Shoot, Maschinenladung, magische Twinkle, marschierende fette Elefanten, Marimba Descend, Marimba Flattern oder sch\u00fctteln, Martian Gun, Martian Scanner, Metallic, Nachtw\u00e4chter, nicht Kiddin, \u00f6ffnen Sie Ihre Augen und See, Orchester H\u00f6rner, Oringz, Pager Piept\u00f6ne, erinnert sich an Asien, Aufstieg und Glanz, Rush, Sci-Fi-\u00dcberfallalarm, Sci-Fi-Alarmschleife 1, Sci-Fi-Alarmschleife 2, Sci-Fi-Alarmschleife 3, Sci-Fi-Alarmschleife 4, Sci-Fi-Alarm, Sci-Fi-Alarm Fi-Computer-Konsole Alarm, Sci-Fi-Konsole Alarm, Sci-Fi unheimlicher Alarm, Sci-Fi-Engine heruntergefahren, Sci-Fi-eingehende Nachrichtenalarm, Sci-Fi-Raumschiff Nachricht, Sci-Fi-Raumschiff Aufw\u00e4rmen, Sci-Fi-Warnung, Unterschrift Corporate, Siri Alert-Kalibrierung erforderlich, Siri Alert-Ger\u00e4t stummgeschaltet, Siri Alert High Glukose, Siri Alert Niedriger Glukosegehalt, Siri Alarm Fehlende Messwerte, Siri Alert-Senderakku Niedrig, Siri Alert Dringender hoher Glukosegehalt, Siri Alert Drug Low Glucose, Siri-Kalibrierung erforderlich, Siri Ger\u00e4t ged\u00e4mpft, Siri hohe Glukose, Siri niedrige Glukose, Siri verpasste Lesungen, Siri Transmitter Batterie niedrig, Siri dringend hohe Glukose, Siri dringend niedrige Glukose, weiche Marimba Pad Positive, weiche warme Airy optimistisch, weiche warme Airy Beruhigung, Store T\u00fcr Chime, Sunny , Donner Sound FX, Die Zeit ist gekommen, Tornado Siren, Zwei Turteltauben, Ungepflastert, Aufwachen Will, Win Gain, Falsche Antwort
alert_sounds_files=no_sound, Alarm_Buzzer.caf, Alarm_Clock.caf, Alert_Tone_Busy.caf, Alert_Tone_Ringtone_1.caf, Alert_Tone_Ringtone_2.caf, Alien_Siren.caf, Ambulance.caf, Analog_Watch_Alarm.caf, Big_Clock_Ticking.caf, Burglar_Alarm_Siren_1.caf, Burglar_Alarm_Siren_2.caf, Cartoon_Ascend_Climb_Sneaky. caf, Cartoon_Ascend_Then_Descend.caf, Cartoon_Bounce_To_Ceiling.caf, Cartoon_Dreamy_Glissando_Harp.caf, Cartoon_Fail_Strings_Trumpet.caf, Cartoon_Machine_Clumsy_Loop.caf, Cartoon_Siren.caf, Cartoon_Tip_Toe_Sneaky_Walk.caf, Cartoon_Uh_Oh.caf, Cartoon_Villain_Horns.caf, Cell_Phone_Ring_Tone.caf, Chimes_Glassy.caf, Computer_Magic.caf, CSFX-2_Alarm.caf, Cuckoo_Clock.caf, Dhol_Shuffle- loop.caf, Discreet.caf, Early_Sunrise.caf, Emergency_Alarm_Carbon_Monoxide.caf, Emergency_Alarm_Siren.caf, Emergency_Alarm.caf, Ending_Reached.caf, Fly.caf, Ghost_Hover.caf, Good_Morning.caf, Hell_Yeah_Somewhat_Calmer.caf, In_A_Hurry.caf, Indeed.caf, Insistently.caf, Jingle_All_The_Way.caf, Laser_Shoot.caf, Machine_Charge.caf, Magical_Twinkle.caf, Marching_Heav y_Footed_Fat_Elephants.caf, Marimba_Descend.caf, Marimba_Flutter_oder_Shake.caf, Martian_Gun.caf, Martian_Scanner.caf, Metallic.caf, Nightguard.caf, Not_Kiddin.caf, Open_Ihr_Eyes_And_See.caf, Orchestral_Horns.caf, Oringz.caf, Pager_Beeps.caf, Remembers_Me_Of_Asia. Caf, Rise_And_Shine.caf, Rush.caf, Sci-Fi_Air_Raid_Alarm.caf, Sci-Fi_Alarm_Loop_1.caf, Sci-Fi_Alarm_Loop_2.caf, Sci-Fi_Alarm_Loop_3.caf, Sci-Fi_Alarm_Loop_4.caf, Sci-Fi_Alarm.caf, Sci-Fi_Computer_Console_Alarm. caf, Sci-Fi_Console_Alarm.caf, Sci-Fi_Eerie_Alarm.caf, Sci-Fi_Engine_Shut_Down.caf, Sci-Fi_Incoming_Message_Alert.caf, Sci-Fi_Spaceship_Message.caf, Sci-Fi_Spaceship_Warm_Up.caf, Sci-Fi_Warning.caf, Signature_Corporate.caf, Siri_Alert_Calibration_Needed. caf, Siri_Alert_Device_Muted.caf, Siri_Alert_High_Glucose.caf, Siri_Alert_Low_Glucose.caf, Siri_Alert_Missed_Readings.caf, Siri_Alert_Transmitter_Battery_Low.caf, Siri_Alert_Urgent_High_Glucose.caf, Siri_Alert_Urgent_Low_Glucose.caf, Siri_Calibration_Needed.caf, Siri_Device_Muted.caf, Siri_High_Glucose.caf, Siri_ Low_Glucose.caf, Siri_Missed_Readings.caf, Siri_Transmitter_Battery_Low.caf, Siri_Urgent_High_Glucose.caf, Siri_Urgent_Low_Glucose.caf, Soft_Marimba_Pad_Positive.caf, Soft_Warm_Airy_Optimistic.caf, Soft_Warm_Airy_Reassuring.caf, Store_Door_Chime.caf, Sunny.caf, Thunder_Sound_FX.caf, Time_Has_Come.caf, Tornado_Siren. caf, Two_Turtle_Doves.caf, Unpaved.caf, Wake_Up_Will_You.caf, Win_Gain.caf, Wrong_Answer.caf
no_sound_name=Kein Ton
default_sound_name=Standard iOS
invalid_alert_name_alert_message=Warnungsname wird bereits verwendet\!  nBitte w\u00e4hlen Sie einen anderen Namen.
name_label=Name
snooze_notification_label=Snooze von Benachrichtigung
default_snooze_time_label=Standard Snooze (Min)
default_snooze_time_iphone_x_label=Standard Snooze
repeat_label=Wiederholen
sound_label=Ton
vibration_label=Vibrieren
alarm_name_empty_alert_message=Sie m\u00fcssen einen Namen f\u00fcr diese Warnung definieren\!
alerts_list_section_label=Alerts Manager
something_went_wrong_alert_message=Etwas ist schief gelaufen. Bitte versuche es erneut.
no_alert=Keine Warnung
silent_alert=Lautlos
delete_alert_type_confirmation_message=M\u00f6chten Sie diese Warnung wirklich l\u00f6schen?
